libinput
wayland
wlroots0.19
wayland-protocols

foot
wmenu
dunst
meson
cairo
pango

base-devel
git
neovim
npm
openssh
dbus
stow
acpi
htop
unzip
tree
swaybg
noto-fonts-emoji
ttf-nerd-fonts-symbols
libnotify
fastfetch
wlr-randr
wl-clipboard
mpv
pipewire
wireplumber

qutebrowser
syncthing
clamav
