libinput
wayland
wlroots0.19
wayland-protocols

foot
wmenu
dunst
meson
cairo
pango

base-devel
git
zsh
neovim
npm
openssh
dbus
stow
acpi
htop
unzip
tree

qutebrowser
swaybg

