acpi
feh
git
htop
man
vi
neovim
openssh
stow
zsh
base-devel
unzip
tree
dunst
libnotify
npm
xorg-xinit
xorg-server
libx11
libxft
libxinerama
dbus
qutebrowser
